tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "ngrok/ngrok"
brew "automake"
brew "ca-certificates"
brew "mpdecimal"
brew "readline"
brew "xz"
brew "awscli"
brew "coreutils"
brew "exiftool"
brew "fzf"
brew "gdbm"
brew "gh"
brew "git"
brew "go"
brew "htop"
brew "imlib2"
brew "jenv"
brew "john-jumbo"
brew "jq"
brew "kafka"
brew "lcov"
brew "libcaca"
brew "libksba"
brew "libtool"
brew "libyaml"
brew "python@3.9"
brew "llvm@12"
brew "make"
brew "mitmproxy"
brew "neovim"
brew "nmap"
brew "node"
brew "openvpn"
brew "pwntools"
brew "python@3.10"
brew "python-tk@3.10"
brew "python-tk@3.11"
brew "python-tk@3.9"
brew "ruby-build"
brew "rbenv"
brew "ruby"
brew "ruby@2.7"
brew "stow"
brew "terraform"
brew "terraformer", args: ["HEAD"]
brew "zlib"
brew "heroku/brew/heroku"
cask "android-studio"
cask "dbeaver-community"
cask "flutter"
cask "gitkraken"
cask "iterm2"
cask "ngrok"
